{
    "insults": [
        "Nerv nd @",
        "I hoss di @",
        "Anti @",
        "Bist deppat @",
        "@ is dumm",
        "@ du Assel",
        "@ du konkaver Arschmagnet",
        "@ du hirnamportierter Steckdosen befruchter",
        "@ du grindiges Ekelpaket",
        "@ du behinderte Gewitterziege",
        "@ du schircher Halunke",
        "@ du siehst echt gut aus, für dein Gewicht.",
        "@ du Schwammerl",
        "@ möge der Duschvorhang an deinem Unterschenkel kleben bleiben",
        "@ mögen deine Ärmel beim Händewaschen langsam runterrutschen",
        "@ i schiab dir an werkzeugkoffer in dein oasch, dasd nur nu schraufn scheisst",
        "@ du bist eine Evolutionsbremse!",
        "@ schwonz",
        "Der König aller Hodenkobolde ist @",
        "@ du veganer Pimmelotter",
        "Möge dir, @ die Korruption in den Arsch ficken",
        "@ du gschissener Dünnbrettbohrer",
        "@ du evangelischer Schweinepriester",
        "@ du Denkzwerg",
        "@ ist ein unwürdiger Unhold",
        "@ ist ein blöder Heini",
        "@ du Schandfleck",
        "@ Ach verdammt, jetzt wenn ich dich gerade sehe, fällt mir doch glatt ein, dass ich den Müll noch rausbringen muss.",
        "@ du bildungsresistenter Intelligenzallergiker.",
        "@ du bist genau so sinnvoll wie ein Sandkasten in der Sahara.",
        "@ ich habe ein Foto von dir an der Kellertür – So kommen mir keine Ratten ins Haus!",
        "@ ich würde mich ja geistig mit dir duellieren, aber wie ich sehe bist du unbewaffnet.",
        "@ wenn Du eine Fliege verschluckst, ist mehr Gehirn in deinem Bauch als in deinen Kopf.",
        "@ ohne dich ist alles schöner.",
        "@ schön, dass du da bist – Und nicht hier!",
        "@ deine Geburt war ein riesen Beitrag zur Umweltverschmutzung.",
        "@ wenn ich du wäre, würd ich lieber ich sein wollen!",
        "@ was können Sie als Unbeteiligter zum Thema Intelligenz sagen?",
        "@ dein Geburtstag steht im Geschichtsbuch gleich nach Hiroshima und Tschernobyl!",
        "@ hätte mein Hund dein Gesicht, würde ich ihm den Arsch rasieren und beibringen rückwärts zu laufen!",
        "@ Du hast schon was drauf, auch wenn es nur Zahnbelag ist!",
        "@ Your face makes onions cry."
    ]
}
